export const dataQuestion = [
  {
    question:
      "Какой тип электротехнического оборудования вас интересует в первую очередь?",
    answer: [
      "Кабели и провода",
      "Электрощиты и распределительные устройства",
      "Электроинструменты",
      "Системы освещения",
      "Другое",
    ],
  },
  {
    question: "Какой объем закупок вы планируете в ближайшие 6 месяцев?",
    answer: [
      "До 100 тыс. руб.",
      "От 100 тыс. до 500 тыс. руб.",
      "От 500 тыс. до 1 млн руб.",
      "Более 1 млн руб.",
    ],
  },
  {
    question:
      "Какова площадь объекта, на котором планируется использование электротехнического оборудования?",
    answer: [
      "До 100 кв. м",
      "От 100 до 500 кв. м",
      "От 500 до 1 тыс. кв. м",
      "Более 1 тыс. кв. м",
    ],
  },
  {
    question:
      "Интересует ли вас услуга доставки электротехнического оборудования?",
    answer: ["Да", "Нет"],
  },
];
